[
    {
        "id": "H-01",
        "img_url": "/H-01_1.jpg",
        "name": "Hạnh nhân sấy",
        "icon1_url": "/đã bán.png",
        "sold": "137",
        "icon2_url": "/ngôi sao.png",
        "star": "4.6",
        "price": 60000,
        "describe": "Hạnh nhân chứa hàm lượng dinh dưỡng cao và mang lại nhiều lợi ích cho sức khoẻ như: giúp ngăn ngừa bệnh tim mạch, hỗ trợ chức năng não khoẻ mạnh, duy trì sức khoẻ da, giúp kiểm soát nồng độ đường huyết. Ngoài ra hạnh nhân còn hỗ trợ bạn trong quá trình giảm cân và làm giảm cơn thèm ăn"
    },
    {
        "id": "H-02",
        "img_url": "/H-02_1.jpg",
        "name": "Hạt điều sấy",
        "icon1_url": "/đã bán.png",
        "sold": "210",
        "icon2_url": "/ngôi sao.png",
        "star": "4.8",
        "price": 60000,
        "describe": "Hạt điều có hàm lượng dinh dưỡng cao và mang lại nhiều lợi ích như: tốt cho sức khoẻ tim mạch, tốt cho thần kinh, cơ bắp và xương, giúp bạn kiểm soát cân nặng, tốt cho da và tóc, đặc biệt hạt điều tốt và an toàn cho phụ nữ mang thai."
    },
    {
        "id": "H-03",
        "img_url": "/H-03_2.jpg",
        "name": "Hạt óc chó sấy",
        "icon1_url": "/đã bán.png",
        "sold": "140",
        "icon2_url": "/ngôi sao.png",
        "star": "4.7",
        "price": 60000,
        "describe": "Quả óc chó được biết đến là “loại hạt siêu dinh dưỡng”, là món ăn vặt ngon bậc nhất. Bởi so với các nhóm thực phẩm, các loại hạt ngũ cốc khác, óc chó có những giá trị dinh dưỡng, chữa bệnh vượt trội."
    },
    {
        "id": "H-04",
        "img_url": "/H-04_2.jpg",
        "name": "Hạt bí xanh rang",
        "icon1_url": "/đã bán.png",
        "sold": "159",
        "icon2_url": "/ngôi sao.png",
        "star": "4.8",
        "price": 60000,
        "describe": "Hạt bí là một loại thực phẩm ngon và giàu chất dinh dưỡng, rất có lợi cho sức khỏe. Bởi hạt bí xanh chứa dồi dào chất xơ, protein và axít béo không bão hòa giúp ăn kiêng giữ dáng hiệu quả; Giàu Omega-3 và có hiệu quả ngăn ngừa tiểu đường, hỗ trợ tăng cường sức khỏe tim mạch; Chứa các chất chống oxy hóa với công dụng làm giảm căng thẳng, tốt cho trí não."
    },
    {
        "id": "H-05",
        "img_url": "/H-05_2.jpg",
        "name": "Hạt Mix (4 loại)",
        "icon1_url": "/đã bán.png",
        "sold": "159",
        "icon2_url": "/ngôi sao.png",
        "star": "4.9",
        "price": 60000,
        "describe": "Sản phẩm 4 loại hạt Mix bao gồm: Hạt điều; Hat bí xanh; Hạt hạnh nhân; Hạt óc chó. Không chỉ thơm ngon mà còn giúp tăng sức đề kháng và giúp chúng ta một trái tim khỏe mạnh hơn. Với hàm lượng vitamin E dồi dào giúp cơ thể ngăn chặn lão hóa, đồng thời kiểm soát tốt lượng đường trong máu. Bổ sung dồi dào dinh dưỡng, rất tốt và cần thiết của cơ thể."
    }
]