[
  {
    "id": "SuKien1",
    "img_url": "/khachhangthanthiet.jpg",
    "name": "CHƯƠNG TRÌNH KHÁCH HÀNG THÂN THIẾT CỦA ECOHEAL",
    "day": "19/07/2020 By ECOHEAL",
    "detail": "Chương trình khách hàng thân thiết (Loyalty Program) bắt đầu áp dụng từ 07/10/2022, dành riêng cho các khách hàng đã, đang sử dụng dịch vụ củaECOHEAL. Thông tin chi tiết như sau: Với mỗi 10,000 bạn đặt hàng thành công tại Fitfood, bạn sẽ nhận được 01 điểm thưởng tương ứng. Điểm thưởng được dùng ...",
    "add": "Đọc thêm",
    "content_mo_dau": "Chương trình khách hàng thân thiết (Loyalty Program) bắt đầu áp dụng từ 07/10/2022, dành riêng cho các khách hàng đã, đang sử dụng dịch vụ củaECOHEAL. Thông tin chi tiết như sau:",
    "content": "Với mỗi 10,000 bạn đặt hàng thành công tại ECOHEAL, bạn sẽ nhận được 01 điểm thưởng tương ứng. Điểm thưởng được dùng để quy đổi sang các ưu đãi trong chương trình.Số điểm thưởng tích lũy sẽ được cộng dồn và sẽ hết hạn vào tháng 06 và tháng 12 hàng năm.Với mỗi lần đổi điểm, số điểm thưởng mà khách hàng sở hữu sẽ được trừ tương đương với điểm thưởng của quà tặng.Trong thời hạn điểm thưởng còn giá trị, bạn có thể quy đổi Điểm Thưởng thành Phần Quà Ưu Đãi tương ứng với khung điểm thưởng bên dưới.Trong thời hạn điểm thưởng còn giá trị, bạn có thể quy đổi Điểm Thưởng thành Phần Quà Ưu Đãi tương ứng với khung điểm thưởng bên dưới:",
    "img_like": "/like.png",
    "img_share": "/share.png"
  },
  {
    "id": "SuKien2",
    "img_url": "/kombucha.jpg",
    "name": "ECOHEAL HỢP TÁC CÙNG STAR KOMBUCHA RA MẮT COMBO “ĂN SẠCH SỐNG KHỎE”",
    "day": "12/06/2020 By ECOHEAL",
    "detail": "Star Kombucha là gì? Star Kombucha là thức uống lên men dành cho sức khỏe với 100% thành phần tự nhiên từ trà, men tự nhiên SCOBY, trái cây và thảo mộc tự nhiên giàu nguồn lợi khuẩn probiotics (chủng lactobacillus), axit hữu cơ, chất chống oxy hóa, vitamin B, polyphenols, EGCG, có tác dụng rất tốt đối ....",
    "add": "Đọc thêm",
    "content_mo_dau": "Star Kombucha là gì? Star Kombucha là thức uống lên men dành cho sức khỏe với 100% thành phần tự nhiên từ trà, men tự nhiên SCOBY, trái cây và thảo mộc tự nhiên giàu nguồn lợi khuẩn probiotics (chủng lactobacillus), axit hữu cơ, chất chống oxy hóa, vitamin B, polyphenols, EGCG, có tác dụng rất tốt đối với sức khỏe nhất là đối với hệ miễn dịch. Quá trình lên men Kombucha diễn ra 7-30 ngày trong nhiệt độ phòng 20-29°C, càng ủ lâu thức uống sẽ có vị chua ngọt, nước trà cũng có hương vị đặc trưng. Kombucha tác động tích cực đến hệ miễn dịch nhờ nguồn probiotics dồi dào, các vitamin B, chất chống oxy hóa, acid acetic tự nhiên khó tìm thấy ở các loại thức uống nhiều đường thông thường. Kombucha hiện nay đã trở thành thức uống hàng ngày tại Mỹ, Canada, Pháp, Đức, Úc, New Zealand… giúp tăng cường sức khỏe và cung cấp các dưỡng chất thiết yếu cho cơ thể cũng như tăng sức đề kháng, bảo vệ hệ tiêu hóa. Kombucha hiện nay là dòng thức uống dành cho sức khỏe rất được yêu thích tại Mỹ và được các ngôi sao Hollywood tin dùng.",
    "content": "Tác dụng của Star Kombucha: Tăng cường hệ miễn dịch Bảo vệ hệ tiêu hóa Thúc đẩy giảm cân Cải thiện sắc đẹp làn da Thanh lọc cơ thể Tái tạo nguồn năng lượng tươi trẻLàm sao để đặt hàng Star Kombucha trên ECOHEAL? Từ nay, bạn đã có thể order combo Star Kombucha ngay trên ECOHEAL VN với giá chỉ 150.000/combo 5 chai. Star Kombucha sẽ được giao kèm với phần ăn hàng ngày của bạn. Vui lòng bảo quản trong ngăn mát tủ lạnh.",
    "img_like": "/like.png",
    "img_share": "/share.png"
  },
  {
    "id": "SuKien3",
    "img_url": "/hoptac.jpg",
    "name": "ECOHEAL HỢP TÁC VỚI H&H NUTRITION RA MẮT “GÓI TƯ VẤN DINH DƯỠNG CHUYÊN SÂU”",
    "day": "19/05/2020 By ECOHEAL",
    "detail": "Cơ thể mỗi người khỏe mạnh là sự cân bằng. Trong quá trình sống và sinh hoạt vô tình hay cố ý chúng ta đã làm mất sự cân bằng đó, sự mất cân bằng kéo dài sẽ gây ra các rối loạn và dẫn đến bệnh tật. Cung cấp dinh dưỡng hợp lý và kịp thời sẽ thúc đẩy cơ thể chúng ta lấy lại sự cân bằng nhanh hơn ...",
    "add": "Đọc thêm",
    "content_mo_dau": "Cơ thể mỗi người khỏe mạnh là sự cân bằng. Trong quá trình sống và sinh hoạt vô tình hay cố ý chúng ta đã làm mất sự cân bằng đó, sự mất cân bằng kéo dài sẽ gây ra các rối loạn và dẫn đến bệnh tật. Cung cấp dinh dưỡng hợp lý và kịp thời sẽ thúc đẩy cơ thể chúng ta lấy lại sự cân bằng nhanh hơn điều này sẽ giúp hạn chế phải sử dụng các loại thuốc điều trị. Nhưng để lựa chọn các sản phẩm dinh dưỡng chính thống, khoa học không phải là điều dễ dàng mà phải cần đến những chuyên gia dinh dưỡng tư vấn và lựa chọn nhãn hiệu uy tín nhất.",
    "content": "H&H Nutrition là đơn vị chuyên cung cấp các sản phẩm dinh dưỡng, dịch vụ tư vấn, thiết kế thực đơn,… dựa trên những thương hiệu nổi tiếng trên thế giới đã có bằng chứng khoa học để chăm sóc, điều trị cho khách hàng. H&H Nutrition sẽ cung cấp giải pháp cho khách hàng thông qua hệ thống Cửa hàng dinh dưỡng, đội ngũ Chuyên gia và ứng dụng công nghệ để mang giải pháp dinh dưỡng tuyệt vời giúp cho quý khách cải thiện sức khỏe toàn diện. Hiểu được tầm quan trọng của sức khỏe, dinh dưỡng đối với quý khách hàng, ECOHEAL VN kết hợp cùng H&H Nutrition ra mắt Gói tư vấn dinh dưỡng chuyên sâu.Gói tư vấn dinh dưỡng chuyên sâu gồm các dịch vụ gì Gói Tư Vấn Dinh Dưỡng Chuyên Sâu của H&H bao gồm: Khám & đo các chỉ số dinh dưỡng của cơ thể. BMI, mỡ cơ thể, huyết áp, tim mạch. Đội ngũ Tư Vấn của H&H sẽ chẩn đoán, tư vấn chế độ dinh dưỡng & các giải pháp phù hợp tùy thuộc vào nhu cầu của bạn như giảm cân, tăng cơ. Các khuyến nghị về chế độ dinh dưỡng, khẩu phần ăn, hướng dẫn vận động hoặc bổ sung các chất dinh dưỡng phụ trợ cần thiết khác.",
    "img_like": "/like.png",
    "img_share": "/share.png"
  },
  {
    "id": "SuKien4",
    "name": "ECOHEAL “CHẠY CÙNG RÒM” CHÍNH THỨC HỢP TÁC VỚI ANH TÚ WILSON",
    "day": "01/07/2020 By ECOHEAL",
    "detail": "Khởi chiếu ngày 25/9, Ròm là phim Việt duy nhất dám ra rạp trong dịp hậu COVID-19 này. Bộ phim đạt doanh thu phòng vé ấn tượng sau khi ra mắt. Ròm được chú ý không chỉ vì giành giải New Current - giải phim hay nhất tại LHP quốc tế Busan 2019, mà còn nhờ câu chuyện truyền cảm hứng về 8 năm làm phim của ...",
    "add": "Đọc thêm",
    "content_mo_dau": "Khởi chiếu ngày 25/9, Ròm là phim Việt duy nhất dám ra rạp trong dịp hậu COVID-19 này. Bộ phim đạt doanh thu phòng vé ấn tượng sau khi ra mắt. Ròm được chú ý không chỉ vì giành giải New Current - giải phim hay nhất tại LHP quốc tế Busan 2019, mà còn nhờ câu chuyện truyền cảm hứng về 8 năm làm phim của đạo diễn Trần Thanh Huy. Đóng vai Ròm và Phúc, hai diễn viên trẻ Trần Anh Khoa (vai Ròm) và Anh Tú Wilson (vai Phúc) diễn xả thân và cống hiến. Đặc biệt, Ròm của Trần Anh Khoa với câu chuyện đời và vẻ ngoài đặc biệt mang đến cho khán giả những phân cảnh khó quên.",
    "content": "Chạy cùng Ròm sau khi bộ phim ra mắt, ECOHEAL hân hạnh hợp tác với diễn viên Anh Tú Wilson (vai Phúc) trong thời gian sắp tới. Để có thể đạt được mục tiêu về hình thể trong thời gian sắp tới, Anh Tú Wilson đã lựa chọn gói FULL của ECOHEAL.  Đây là gói ăn được xây dựng dựa trên nhu cầu và thể trạng của người châu Á. Với lượng calories dao động từ 1300 - 1500 Kcal, kèm tinh bộ phức, ít đường, nhiều rau củ, chất đạm và không bột ngọ, gói FULL là sự lựa chọn phù hợp cho những người tập gym, muốn tăng cân, tăng cơ.Anh Tú Wilson có niềm đam mê với Parkour cách đây 8 năm khi vô tình xem một đoạn phóng sự về môn thể thao đường phố này. Vốn hiếu động, thích khám phá nên anh đã dành thời gian tìm hiểu, tham khảo các khóa đào tạo, lớp học, tìm kiếm các hội nhóm… Sau đó, Anh Tú Wilson tham gia một nhóm nhỏ các bạn trẻ chơi Parkour ở công viên Lê Thị Riêng (TP.HCM), chính thức theo đuổi niềm đam mê có phần mạo hiểm này. Dĩ nhiên, vì liên tục gặp chấn thương trong quá trình tập luyện, gia đình không ủng hộ Anh Tú Wilson theo đuổi đam mê. Có lần, anh phải nằm viện 2 tháng trời vì gãy tay. Bố mẹ can ngăn, ép Anh Tú Wilson bỏ chơi thể thao đường phố nhưng anh vẫn thường lén đi tập. Với anh, Parkour là môn thể thao giúp mình khám phá được khả năng của bản thân, tự do thể hiện cá tính và trau dồi sức khỏe. Tuy nhiên, Anh Tú Wilson không ngờ đây cũng là cách giúp anh lấn sân màn ảnh rộng, trở thành nam chính bộ phim điện ảnh. ",
    "img_url": "/anh_tu.jpg",
    "img_like": "/like.png",
    "img_share": "/share.png"
  },
  {
    "id": "SuKien5",
    "name": "ECOHEAL ĐỒNG HÀNH CÙNG BÁC SĨ TUYẾN ĐẦU TRONG CÔNG TÁC CHỐNG DỊCH COVID-19",
    "day": "14/05/2020 By ECOHEAL",
    "add": "Đọc thêm",
    "detail": "Cuộc chiến chống dịch Covid-19 tại Việt Nam nhận được sự thán phục của nhiều quốc gia. Chúng ta đồng lòng ai ở yên đấy, san sẻ những điều nhỏ nhoi, cùng nhau vượt qua giai đoạn khó khăn. ",
    "content_mo_dau": "Cuộc chiến chống dịch Covid-19 tại Việt Nam nhận được sự thán phục của nhiều quốc gia. Chúng ta đồng lòng ai ở yên đấy, san sẻ những điều nhỏ nhoi, cùng nhau vượt qua giai đoạn khó khăn.  Ở một chiến tuyến khác, các y bác sĩ, cán bộ y tế, tình nguyện viên và các chiến sĩ đã có những giờ phút vô cùng căng thẳng, mệt mỏi trong cuộc chiến này nhưng họ vẫn không hề than vãn hay sợ hãi. Fitfood hiểu rằng sức khỏe của mỗi người họ là vô cùng quan trọng. Với một phần đóng góp nhỏ bé, Fitfood mong rằng có thể mang đến những bữa ăn dinh dưỡng dành cho các y bác sĩ tại bệnh viện thông qua chiến dịch Bữa ăn dành tặng y bác sĩ.",
    "content": "Trong suốt hơn 1 tháng diễn ra, chiến dịch nhận được rất nhiều sự ủng hộ, quan tâm của khách hàng, các mạnh thường quân cũng như bạn bè. Với 2,000 suất ban đầu, số suất ăn đã tăng lên hơn 3,500 suất với sự đóng góp, giúp đỡ của mọi người. ECOHEAL xin gửi lời CÁM ƠN chân thành nhất đến các anh chị, các khách hàng thân thương đã chung tay ủng hộ và giúp đỡ các y bác sĩ trong đợt dịch này, cùng gửi gấm một hành động sức khỏe nho nhỏ đến các chiến sĩ trên tiền tuyến.",
    "img_url": "/bac_si.jpg",
    "img_like": "/like.png",
    "img_share": "/share.png"
  }
]