[
    {
        "id": "SongKhoe1",
        "name": "5 SAI LẦM PHỔ BIẾN KHIẾN BẠN KHÔNG THỂ GIẢM CÂN KHI ĂN CHẾ ĐỘ EAT CLEAN",
        "day": "19/07/2020 By ECOHEAL",
        "detail": "Một số người bắt đầu ăn theo chế độ Eat Clean nói riêng và giảm cân nói chung thường cắt giảm hoàn toàn lượng đường, tinh bột. Thay vào đó, họ thay thế những bữa ăn bằng rau xanh. Điều này liệu có đúng và thực sự tốt cho cơ thể?",
        "img_url": "/T-01.jpg",
        "add": "Đọc thêm",
        "content_mo_dau": "Cheat day ngày gian lận cho phép bạn ăn thỏa thích các món mình yêu thích trong một ngày khi bạn đang trong chế độ giảm cân. Ví dụ, nếu bạn áp dụng phương pháp Eat Clean của ECOHEAL để giảm cân, chắc chắn sẽ có khoảng thời gian bạn cảm thấy ngán. Hãy lên kế hoạch chọn cho mình một ngày Cheat Day, có thể là thứ bảy hoặc chủ nhật, để ăn những món bạn đang thèm nhưng không lành mạnh.Tại sao nên áp dụng cheat dayVề mặt tâm lý, những bữa ăn gian lận sẽ khiến chế độ giảm cân khả thi hơn. Mỗi tuần một bữa ăn giàu calo với những món ăn yêu thích sẽ giúp tạo cho bạn một tinh thần thoải mái để tiếp tục thực hiện chế độ ăn kiêng lành mạnh vào tuần tiếp theo. Mặt khác, cơ thể mất khoảng vài tuần, vài tháng để thay đổi nhờ những chế độ ăn kiêng nên quá trình ăn kiêng thực sự sẽ khá dài và cần nhiều động lực. Và đương nhiên, bạn cần tâm lý thoải mái để duy trì việc này. Không chỉ như thế, khoa học cũng giải thích tại sao chúng ta cần một bữa ăn gian lận (cheat meal) hoặc ngày ăn gian lận. Những bữa ăn này giúp tăng khả năng sản sinh leptin, một loại protein được tạo ra bởi các mô mỡ, giúp điều chỉnh trọng lượng cơ thể và khối lượng chất béo bằng cách gây ra sự thèm ăn và sự cân bằng năng lượng cơ thể. Chế độ ăn kiêng liên tục cuối cùng sẽ dẫn đến thâm hụt calo, gây ra thiếu hụt năng lượng cho cơ thể. Một bữa ăn gian lận chứa nhiều calo sẽ giúp cơ thể duy trì mức năng lượng cần thiết để bạn tiếp tục ăn kiêng và tập thể dục.Lợi ích và bất lợi của Cheat Day đối với chế độ ăn kiêng.Để có thể giảm cân, bạn sẽ phải giảm thiểu lượng calories nạp vào cơ thể. Về lâu dài, điều này gây ra việc thâm hụt năng lượng, dẫn đến rối loạn quá trình trao đổi chất. Giải pháp Cheat Day được áp dụng không chỉ giúp tâm lý bạn thoải mái hơn mà còn giúp cân bằng hoạt động bên trong cơ thể. Việc dung nạp lượng calories lớn từ thực phẩm giúp cơ thể đồng hoá quá trình chuyển đổi, vừa đẩy nhanh việc đốt cháy lượng mỡ thừa đồng thời thoả mãn cơn thèm muốn hiện tại của bạn, giúp cho việc giảm cân duy trì hiệu quả lâu dài hơn.Tuy nhiên, nếu không quyết tâm, bạn sẽ dễ bị sa vào thói gian lận của Cheat Day. Có thể bạn sẽ tự cho phép mình ăn Cheat Day thêm một chút cũng chẳng sao, nhưng dần dần việc gian lận 1 ngày sẽ kéo thành vài ngày, rồi 1 tuần rồi không khéo kéo thành 1 tháng, Bạn sẽ thất vọng và bỏ cuộc.",
        "content": "Khi nào nên áp dụng Cheat Day? Hãy nhớ rằng, cơ thể bạn vẫn cần ba chất dinh dưỡng đa lượng thiết yếu như protein, carbohydrate và chất béo để tạo năng lượng và xây dựng cơ bắp.Hãy nghĩ về bữa ăn gian lận của bạn như một thời gian để bạn thưởng thức các món ăn chứa protein, carbs và chất béo. Bạn có thể chuyển từ gà nướng sang gà rán cho một bữa ăn trong tuần hoặc những món chứa carbs phức tạp sang carbs đơn giản. Ngoài ra, hãy cân nhắc việc tiết kiệm bữa ăn gian lận của bạn để tập luyện sau khi cơ thể sẵn sàng.Ví dụ, giữ chế độ ăn 1.400 calo mỗi ngày trong bốn ngày liên tiếp và thêm 200-300 calo trong ba ngày còn lại có thể giúp bạn điều chỉnh được vóc dáng. Bằng cách thỉnh thoảng tăng lượng calo của bạn, bạn khuyến khích cơ thể đốt cháy calo nhanh hơn thay vì cho phép nó điều chỉnh hoàn toàn lối sống có lượng calo thấp hơn.Đôi khi tăng lượng calo nạp vào cơ thể, bạn sẽ khuyến khích cơ thể đốt cháy calo nhanh hơn thay vì cho phép nó điều chỉnh hoàn toàn với lối sống ít calo hơn.Chuyên gia dinh dưỡng nói gì về Cheat Day?Theo chuyên gia dinh dưỡng Michael Smith, ông đã kiểm nghiệm tính xác thực và hiệu quả của phương pháp này trên hành trình giảm cân của mình. Kết quả ông đã thành công và đúc kết ra những kết luận sau: Giới hạn ngày Cheat Day chỉ 1 ngày/ tuần (nên chọn cuối tuần để không phải từ chối các cuộc hẹn với bạn bè) Nghiêm túc tuân thủ kế hoạch giảm cân sau ngày Cheat Day. Đặc biệt, khi đang Cheat Day hãy loại bỏ những hình ảnh tiêu cực vì nó sẽ ảnh hưởng đến tâm lý từ bỏ chế độ giảm cân hiện tại",
        "img_like": "/like.png",
        "img_share": "/share.png"
    },
    {
        "id": "SongKhoe2",
        "name": "CHEAT DAY LÀ GÌ VÀ CÓ PHÙ HỢP VỚI CHẾ ĐỘ EAT CLEAN KHÔNG?",
        "day": "18/07/2020 By ECOHEAL",
        "detail": "Một chế độ ăn kiêng khắc nghiệt có thể gây ảnh hưởng xấu đến tinh thần, khiến bạn cảm thấy căng thẳng, mệt mỏi và rất thèm ăn. Chính vì thế, đôi lúc, trong chế độ ăn kiêng, bạn cần có một ngày ăn gian lận (cheat day), có thể là cuối tuần. Tuy nhiên, bạn nên biết cách để sử dụng cheat day để tránh việc làm ảnh hưởng đến chế độ giảm cân của bạn. ",
        "img_url": "/T-02.png",
        "add": "Đọc thêm",
        "content_mo_dau": "Những điều bạn cần biết về Cheat Day. Cheat day (ngày gian lận) cho phép bạn ăn thỏa thích các món mình yêu thích trong một ngày khi bạn đang trong chế độ giảm cân. Ví dụ, nếu bạn áp dụng phương pháp Eat Clean của ECOHEAL để giảm cân, chắc chắn sẽ có khoảng thời gian bạn cảm thấy ngán. Hãy lên kế hoạch chọn cho mình một ngày Cheat Day, có thể là thứ bảy hoặc chủ nhật, để ăn những món bạn đang thèm nhưng không lành mạnh. Tại sao nên áp dụng cheat day. Về mặt tâm lý, những bữa ăn gian lận sẽ khiến chế độ giảm cân khả thi hơn. Mỗi tuần một bữa ăn giàu calo với những món ăn yêu thích sẽ giúp tạo cho bạn một tinh thần thoải mái để tiếp tục thực hiện chế độ ăn kiêng lành mạnh vào tuần tiếp theo. Mặt khác, cơ thể mất khoảng vài tuần, vài tháng để thay đổi nhờ những chế độ ăn kiêng nên quá trình ăn kiêng thực sự sẽ khá dài và cần nhiều động lực. Và đương nhiên, bạn cần tâm lý thoải mái để duy trì việc này. Không chỉ như thế, khoa học cũng giải thích tại sao chúng ta cần một bữa ăn gian lận (cheat meal) hoặc ngày ăn gian lận. Những bữa ăn này giúp tăng khả năng sản sinh leptin, một loại protein được tạo ra bởi các mô mỡ, giúp điều chỉnh trọng lượng cơ thể và khối lượng chất béo bằng cách gây ra sự thèm ăn và sự cân bằng năng lượng cơ thể. Chế độ ăn kiêng liên tục cuối cùng sẽ dẫn đến thâm hụt calo, gây ra thiếu hụt năng lượng cho cơ thể. Một bữa ăn gian lận chứa nhiều calo sẽ giúp cơ thể duy trì mức năng lượng cần thiết để bạn tiếp tục ăn kiêng và tập thể dục. Lợi ích và bất lợi của Cheat Day đối với chế độ ăn kiêng. Để có thể giảm cân, bạn sẽ phải giảm thiểu lượng calories nạp vào cơ thể. Về lâu dài, điều này gây ra việc thâm hụt năng lượng, dẫn đến rối loạn quá trình trao đổi chất. Giải pháp Cheat Day được áp dụng không chỉ giúp tâm lý bạn thoải mái hơn mà còn giúp cân bằng hoạt động bên trong cơ thể. Việc dung nạp lượng calories lớn từ thực phẩm giúp cơ thể đồng hoá quá trình chuyển đổi, vừa đẩy nhanh việc đốt cháy lượng mỡ thừa đồng thời thoả mãn cơn thèm muốn hiện tại của bạn, giúp cho việc giảm cân duy trì hiệu quả lâu dài hơn.Tuy nhiên, nếu không quyết tâm, bạn sẽ dễ bị sa vào thói gian lận của Cheat Day. Có thể bạn sẽ tự cho phép mình ăn Cheat Day thêm một chút cũng chẳng sao, nhưng dần dần việc gian lận 1 ngày sẽ kéo thành vài ngày, rồi 1 tuần rồi không khéo kéo thành 1 tháng,… Bạn sẽ thất vọng và bỏ cuộc.",
        "content": "Khi nào nên áp dụng Cheat Day? Hãy nhớ rằng, cơ thể bạn vẫn cần ba chất dinh dưỡng đa lượng thiết yếu như protein, carbohydrate và chất béo để tạo năng lượng và xây dựng cơ bắp. Hãy nghĩ về bữa ăn gian lận của bạn như một thời gian để bạn thưởng thức các món ăn chứa protein, carbs và chất béo. Bạn có thể chuyển từ gà nướng sang gà rán cho một bữa ăn trong tuần hoặc những món chứa carbs phức tạp sang carbs đơn giản. Ngoài ra, hãy cân nhắc việc tiết kiệm bữa ăn gian lận của bạn để tập luyện sau khi cơ thể sẵn sàng. Ví dụ, giữ chế độ ăn 1.400 calo mỗi ngày trong bốn ngày liên tiếp và thêm 200-300 calo trong ba ngày còn lại có thể giúp bạn điều chỉnh được vóc dáng. Bằng cách thỉnh thoảng tăng lượng calo của bạn, bạn khuyến khích cơ thể đốt cháy calo nhanh hơn thay vì cho phép nó điều chỉnh hoàn toàn lối sống có lượng calo thấp hơn. Đôi khi tăng lượng calo nạp vào cơ thể, bạn sẽ khuyến khích cơ thể đốt cháy calo nhanh hơn thay vì cho phép nó điều chỉnh hoàn toàn với lối sống ít calo hơn. Chuyên gia dinh dưỡng nói gì về Cheat Day? Theo chuyên gia dinh dưỡng Michael Smith, ông đã kiểm nghiệm tính xác thực và hiệu quả của phương pháp này trên hành trình giảm cân của mình. Kết quả ông đã thành công và đúc kết ra những kết luận sau: Giới hạn ngày Cheat Day chỉ 1 ngày/ tuần (nên chọn cuối tuần để không phải từ chối các cuộc hẹn với bạn bè) Nghiêm túc tuân thủ kế hoạch giảm cân sau ngày Cheat Day. Đặc biệt, khi đang Cheat Day hãy loại bỏ những hình ảnh tiêu cực vì nó sẽ ảnh hưởng đến tâm lý từ bỏ chế độ giảm cân hiện tại",
        "img_like": "/like.png",
        "img_share": "/share.png"
    },
    {
        "id": "SongKhoe3",
        "name": "EAT CLEAN CÓ THỰC SỰ HIỆU QUẢ TRONG VIỆC GIẢM MỠ?",
        "day": "12/06/2020 By ECOHEAL",
        "detail": "Hiện tại, phương pháp eat clean đang được áp dụng đa dạng và bắt đầu xuất hiện nhiều hình thái tiêu cực, khiến cho phương pháp ăn tốt cho sức khỏe trở nên vô nghĩa, đôi khi là gây hại cho sức khỏe của chính họ. Vậy vì sao?",
        "img_url": "/T-03.jpg",
        "add": "Đọc thêm",
        "content_mo_dau": "Hiện tại, phương pháp eat clean đang được áp dụng đa dạng và bắt đầu xuất hiện nhiều hình thái tiêu cực, khiến cho phương pháp ăn tốt cho sức khỏe trở nên vô nghĩa, đôi khi là gây hại cho sức khỏe của chính họ. Vậy vì sao? Ăn theo thực đơn một cách tuyệt đối. Thông thường, những người theo chế độ ăn này sẽ lập ra một thực đơn có sẵn để chuẩn bị trước đồ ăn trong ngày. Một số người áp dụng cả phương pháp tính lượng thức ăn nạp vào theo calo để có thể kiểm soát được phần ăn của mình. Thế nhưng, việc phải ăn một số loại thực phẩm giống nhau trong thời gian dài khiến cho nhiều người cảm thấy stress. Họ còn thấy stress với việc phải tự chuẩn bị đồ ăn, cân đo đong đếm, không được ăn những gì mình thích,… Trong khi đó, stress là một nguyên nhân dẫn đến tăng cân hoặc làm chậm quá trình giảm mỡ. Như vậy, vô hình chung, việc thiết lập một thực đơn tưởng chừng như khoa học lại khiến bạn thêm “béo”. Giải pháp duy nhất chính là phải ăn uống sạch nhưng không nên tuân thủ một cách tuyệt đối, chặt chẽ khiến mình cảm thấy stress. Bạn có thể lên mạng và tìm những cách chế biến món ăn eat clean đa dạng, ngon và đủ chất dinh dưỡng đễ thay đổi mỗi ngày hoặc theo chu kỳ nhất định. Việc làm mới thực đơn rất quan trọng vì nó giúp bạn kiên trì, quyết tâm hơn trong việc theo đuổi được mục tiêu giảm mỡ, giảm cân của mình. Bạn cũng có thể tham khảo thực đơn mỗi tuần của Fitfood tại đây. Các phần ăn của Fitfood đều được tính toán calories cẩn thận, hỗ trợ bạn trong việc giảm cân và nạp đủ các chất dinh dưỡng vào cơ thể mỗi ngày. Ăn “sạch” một cách tuyệt đối. Không ít bạn ăn sạch tuyệt đối dựa trên những nguyên tắc:Chỉ ăn những loại thực phẩm được cho là “sạch”, ít calo như thịt gà trắng, thịt bò, rau nhiều chất xơ,…Kiêng chất béo, tinh đột, đồ ngọt hoàn toàn, kể cả hoa quả ngọt hay củ quả có tinh bột.Chỉ chế biến bằng cách luộc hoặc ngâm, trộn (ví dụ như salad).Việc ăn uống theo nguyên tắc này chắc chắn là không khoa học, mặc dù rất sạch. Bạn sẽ bị thiếu chất, suy dinh dưỡng dẫn đến suy nhược cơ thể vì cơ thể cần rất nhiều loại dinh dưỡng khác nhau, và mỗi chất  thậm chí chất béo cũng có tầm quan trọng riêng đối với hoạt động của cơ thể. Nặng hơn, nếu ăn uống thiếu chất dinh dưỡng trong thời gian dài, bạn sẽ mắc các bệnh về chuyển hóa và đường tiêu hóa như rối loạn chuyển hóa, rối loạn tiêu hóa, bệnh về dạ dày và đường ruột,…Như vậy, ăn sạch “quá” cũng không tốt. Khi bạn bị bệnh, chắc chắn quá trình giảm mỡ của bạn không thể diễn ra bình thường, mà sức khỏe lại tổn hại nghiêm trọng.Giải pháp duy nhất vẫn là hãy ăn đa dạng, cân bằng các chất dinh dưỡng và các kiểu chế biến thức ăn. Dầu mỡ, đường hay chất béo, tinh bột chỉ cần hạn chế, chứ không phải cắt hoàn toàn.",
        "content": "Trên đây là hai lý do lớn nhất khiến cho eat clean không hiệu quả, thậm chí mang đến bệnh tật cho cơ thể. Lời khuyên dành cho những người đang bắt đầu hành trình giảm cân, giảm mỡ và đang có ý định ăn theo phương pháp này: Hãy tìm hiểu thật kĩ về các phương pháp ăn uống khác nhau để chọn ra phương pháp phù hợp nhất với thể chất của mình. Nếu chọn eat clean, hãy tin tưởng nó và tìm hiểu kỹ hơn về nó. Dù bạn ăn theo bất kỳ phương pháp nào, hãy cố gắng ăn đa dạng, linh hoạt nhưng không phá vỡ các nguyên tắc cơ bản của chúng. Điều này giúp bạn không stress với ăn uống. Hãy đảm bảo nạp đủ chất dinh dưỡng và năng lượng mỗi ngày để cơ thể hoạt động bình thường và tập luyện hiệu quả. Fitfood chuyên cung cấp các bữa ăn sạch hàng tuần được chuẩn bị sẵn theo phong cách Á  u, giúp bạn theo đuổi một phong cách sống khỏe và cân bằng dinh dưỡng. Tùy theo nhu cầu của bạn là giảm cân hay tăng cơ, bạn có thể chọn gói sản phẩm phù hợp tại trang Đặt Hàng. ECOHEAL sẽ đảm nhận việc nấu nướng và giao hàng mỗi ngày (thứ 2 đến thứ 6) cho bạn từ 2 đến 3 phần ăn. Các bữa ăn đều được tính toán calories cẩn thận và sử dụng các nguyên liệu tươi ngon tốt cho sức khỏe. Với Menu hơn 100 món của mình, Fitfood luôn đảm bảo các phần ăn luôn giàu đạm, nhiều rau củ và ít tinh bột. Đồng thời ECOHEAL cam kết nói KHÔNG với việc sử dụng Bột Ngọt. Tất cả các bữa ăn đều được làm lạnh nhằm đảm bảo an toàn thực phẩm trong quá trình vận chuyển. Bạn vui lòng bảo quản trong tủ lạnh và hâm nóng bằng lò vi sóng trước khi ăn.",
        "img_like": "/like.png",
        "img_share": "/share.png"
    },
    {
        "id": "SongKhoe4",
        "name": "LÀM THẾ NÀO ĐỂ KIỂM SOÁT CẢM GIÁC THÈM ĂN?",
        "day": "29/05/2020 By ECOHEAL",
        "detail": "Một số người bắt đầu ăn theo chế độ Eat Clean nói riêng và giảm cân nói chung thường cắt giảm hoàn toàn lượng đường, tinh bột. Thay vào đó, họ thay thế những bữa ăn bằng rau xanh. Điều này liệu có đúng và thực sự tốt cho cơ thể?",
        "img_url": "/T-04.png",
        "add": "Đọc thêm",
        "content_mo_dau": "Để có thể đạt được cân nặng như ý, các nàng phải trải qua vô vàn những thử thách khó khăn. Trong đó, cảm giác thèm ăn chính là “đối thủ” nặng ký nhất. Cùng ECOHEAL tìm hiểu những nguyên nhân dẫn đến chứng thèm ăn nói chung, cũng như cách giải quyết vấn đề an toàn và hiệu quả để có thể vượt qua mùa dịch mà vẫn bảo toàn cân nặng.Những nguyên nhân khiến bạn thèm ăn. Căng thẳng tinh thần. Sự căng thẳng được ví như “kẻ thù” của cân nặng. Đã có rất nhiều nghiên cứu chỉ ra rằng tinh thần không ổn định sẽ dễ dẫn đến chứng thèm ăn. Stress eating, hay còn gọi là chứng ăn theo cảm xúc, chính là thuật ngữ dùng để miêu tả tình trạng này. Khi cơ thể cảm thấy mệt mỏi do áp lực từ cuộc sống, hormone Cortisol sẽ được kích thích sản sinh. Điều này khiến bạn cảm thấy thèm ăn hơn, biến việc ăn thành một cách để giải tỏa stress. Thông thường, những món ăn mà các cô nàng thường tìm đến bao gồm những món ngọt và dầu mỡ. Như chúng ta đã biết, đường và dầu mỡ chính là những món không “thân thiện” với cân nặng. Cơ thể thiếu hụt nước. Khi tìm hiểu về những bí quyết giảm cân an toàn, nước là yếu tố thường xuyên “góp mặt” trong danh sách. Uống nhiều nước giúp kích thích quá trình trao đổi chất, theo đó làm giảm cảm giác thèm ăn. Ngược lại, khi cơ thể thiếu nước, bạn sẽ dễ bị nhầm lẫn với cảm giác đói bụng. Theo tiêu chuẩn, mỗi ngày cơ thể cần được bồ sung từ 2-2.5 lít nước.",
        "content": "Những cách giúp bạn giảm cảm giác thèm ăn. Bổ sung Protein và chất béo tốt cho cơ thể.Mỗi loại thực phẩm có khả năng thỏa mãn cơn đói khác nhau. So với carbohydrate, protein và một số chất béo tốt có thể giúp bạn cảm thấy no lâu hơn. Nhờ đó, hấp thụ những món ăn này sẽ giảm thiểu chứng thèm ăn của bạn. Một số thực phẩm được xem là chứa nhiều protein và chất béo tốt:Thịt nạc, Trứng, Bơ, Các loại hạt, Mỡ cá, Các loại đậu, Dầu olive. Ăn nhiều thưc phẩm giàu chất xơ. Nghiên cứu cho thấy chất xơ là một chất ức chế sự thèm ăn hiệu quả. Chất xơ có thể tồn tại trong cơ thể trong thời gian dài hơn so với những chất dinh dưỡng khác. Khi được tiêu thụ, chất xơ có thể lên men trong ruột và sản sinh axit béo chuỗi ngắn. Điều này có thể tăng cảm giác no cho bạn. Chế độ ăn giàu chất xơ cũng có khả năng giảm thiểu nguy cơ gây béo phì. Các thực phẩm giàu chất xơ bao gồm: Các loại ngũ cốc, Rau củ, Đậu, Táo và bơ, Quả hạnh, Hạt chia. Tinh thần căng thẳng chính là một trong những nguyên nhân dẫn đến chứng thèm ăn. Những quý cô thời hiện đại phải gánh trên vai những áp lực từ công việc và cuộc sống tấp nập. Stress trở thành hiện tượng khó có thể tránh. Bên cạnh dành ra cho bản thân thời gian để nghỉ ngơi, các nàng có thể áp dụng một số phương pháp thư giãn tinh thần. Ngủ đủ giấc cũng là một bí quyết giúp tinh thần thoải mái và giảm cảm giác thèm ăn. Nghiên cứu cho thấy thiếu ngủ có khả năng gây đói lên đến 24%. Thường xuyên ngủ ít hơn 6 tiếng mỗi ngày sẽ tăng nguy cơ béo phì lên 55%.Tăng gia vị cay giúp giảm cảm giác thèm ăn. Những loại gia vị như gừng, tiêu và ớt đều rất quen thuộc đối với chúng ta. Những gia vị này đóng vai trò quan trọng trong việc biến các món ăn thêm đậm vị.Tuy nhiên, bạn có biết rằng những nguyên liệu thân quen này còn có khả năng làm giảm cảm giác thèm ăn? Thực phẩm cay nóng chứa lượng capsaicin dồi dào. Hợp chất này giúp thúc đẩy quá trình trao đổi chất và ức chế sự thèm ăn. Vì thế, bạn có thể tăng một ít vị cay cho những món ăn của mình. Lưu ý: Bạn nên điều chỉnh độ cay vừa phải để không gây ảnh hưởng xấu đến hệ tiêu hóa và dạ dày. Đối với những nàng có vấn đề về bao tử, cần kiểm soát lượng tiêu thụ thức ăn cay. ECOHEAL chuyên cung cấp các bữa ăn sạch hàng tuần được chuẩn bị sẵn theo phong cách Á  u, giúp bạn theo đuổi một phong cách sống khỏe và cân bằng dinh dưỡng.Tùy theo nhu cầu của bạn là giảm cân hay tăng cơ, bạn có thể chọn gói sản phẩm phù hợp tại trang Đặt Hàng. ECOHEAL sẽ đảm nhận việc nấu nướng và giao hàng mỗi ngày (thứ 2 đến thứ 6) cho bạn từ 2 đến 3 phần ăn. Các bữa ăn đều được tính toán calories cẩn thận và sử dụng các nguyên liệu tươi ngon tốt cho sức khỏe. Với Menu hơn 100 món của mình, ECOHEAL luôn đảm bảo các phần ăn luôn giàu đạm, nhiều rau củ và ít tinh bột. Đồng thời ECOHEAL cam kết nói KHÔNG với việc sử dụng Bột Ngọt. Tất cả các bữa ăn đều được làm lạnh nhằm đảm bảo an toàn thực phẩm trong quá trình vận chuyển. Bạn vui lòng bảo quản trong tủ lạnh và hâm nóng bằng lò vi sóng trước khi ăn.",
        "img_like": "/like.png",
        "img_share": "/share.png"
    },
    {
        "id": "SongKhoe5",
        "name": "TẤT TẦN TẬT NHỮNG CÂU HỎI VỀ CHẾ ĐỘ ĂN EAT CLEAN",
        "day": "12/02/2020 By ECOHEAL",
        "detail": "Những năm gần đây, chế độ ăn eat clean không còn là khái niệm lạ lẫm đối với mọi người, nhất là những người có thói quen sống lành mạnh. Tuy nhiên, không phải ai cũng hiểu rõ về eat clean. Cùng Fitfood VN tìm hiểu từ A đến Z chế độ ăn này nhé!",
        "img_url": "/T-05.png",
        "add": "Đọc thêm",
        "content_mo_dau": "Những năm gần đây, chế độ ăn eat clean không còn là khái niệm lạ lẫm đối với mọi người, nhất là những người có thói quen sống lành mạnh. Tuy nhiên, không phải ai cũng hiểu rõ về eat clean. Cùng ECOHEAL VN tìm hiểu từ A đến Z chế độ ăn này nhé! Chế độ ăn Eat Clean là gì? Eat Clean còn được biết là chế độ ăn sạch, ăn uống lành mạnh. Nói cách khác, đây là chế độ ăn mà trong đó thực phẩm sử dụng là những thực phẩm sạch, ít qua chế biết nên giữ được thành phần tự nhiên rất nhiều.Chế độ ăn Eat Clean khuyến khích bạn ăn các loại thức ăn toàn phần (thức ăn không qua chế biến hoặc chế biến cực ít) như ngũ cốc, trái cây, thịt nạc, sữa non, và các loại hạt cũng như chất béo lành mạnh. Chế độ ăn này yêu cầu bạn loại bỏ tất cả thức ăn chứa chất béo bão hòa, chất béo công nghiệp và thức ăn đã được chế biến sẵn. Đường, nước ngọt, rượu bị hạn chế tối đa. Đây được coi là xu hướng mới được nhiều người yêu thích trong thế kỷ 21. Những lợi ích của việc ăn Eat Clean? Giúp hạn chế tiêu thụ thực phẩm nấu nướng quá kỹ, quá cầu kỳ: Thay vào đó, Eat Clean hướng tới ăn uống thực phẩm tự nhiên nhất, chỉ ăn thực phẩm tươi sống theo mùa, hạn chế tối đa thức ăn đông lạnh, không dùng đồ chế biến sẵn.Eat Clean giúp giảm cân tự nhiên mà vẫn đảm bảo đủ chất dinh dưỡng: Bạn vẫn ăn đầy đủ chất béo, vitamin, đạm, bột..., chỉ loại bỏ là đường, dầu mỡ, chất phụ gia (bột nêm, bột ngọt). Sử dụng thịt nạc, thịt trắng, hải sản, các loại nấm, đậu; chất xơ, vitamin lấy từ rau củ quả, trái cây; hay nạp chất béo tốt từ dầu oliu, dầu mè, quả bơ. Eat Clean giúp ăn nhiều rau, trái cây, đạm tốt: Những thực phẩm này sẽ giúp cơ thể tăng cường trao đổi chất, từ đó giúp đốt cháy năng lượng dư thừa, da sáng, mịn màng.",
        "content": "Làm thế nào để ăn theo chế độ Eat clean? Luôn ăn đủ bữa (6 bữa/ngày), mỗi bữa đều đủ chất. Chính vì ăn nhiều bữa nên các bạn không nên ăn quá no. Thực đơn các bữa ăn cần đầy đủ protein (thịt, cá, trứng, sữa), vitamin và khoáng chất (rau, củ, quả), chất béo (dầu thực vật) và cả tinh bột. Một lưu ý quan trọng, đó là chúng ta không nên cắt giảm tinh bột vì mục tiêu của chúng ta là ăn đủ chất để khoẻ đẹp, nếu cắt tinh bột khi tập luyện chúng ta sẽ không thể lên cơ vì tinh bột là thứ quan trọng nhất để tăng cơ giảm mỡ, nhưng chỉ nạp tinh bột tốt như bánh mì đen, gạo lứt, ngũ cốc, khoai lang. Nói không tuyệt đối với đồ ăn vặt, fast food, đồ uống có gas, các món bim bim, snack, các đồ ăn đóng hộp, chế biến sẵn. Uống nhiều nước mỗi ngày (hãy uống detox giống Hana, các bạn sẽ có niềm vui với việc uống nước) Không nên ăn bánh kẹo, đồ ăn sẵn vì lượng đường sẽ chuyển thành calo, không chuyển thành chất dinh dưỡng cho cơ thể, sẽ giây ra béo. Ăn thật nhiều rau, củ quả, hãy ăn gấp đôi lượng trái cây hàng ngày. Ăn nhiều loại ngũ cốc, yến mạch, rau, củ, quả. Làm thế nào giảm đường trong khẩu phần ăn? Tránh các đồ uống có đường, chế biến sẵn: nên uống nước lọc, nước trái cây và đồ ăn nhanh. Hạn chế ăn vặt. Ăn vặt lành mạnh: loại bỏ bánh kẹo, thay vào đó hãy ăn trái cây, bơ đậu phộng. Ăn kiêng theo chế độ Eat Clean có nên cắt bỏ hoàn toàn tinh bột không? Không. Người ăn Eat Clean nhất thiết phải ăn đủ chất, bao gồm cả tinh bột. Tinh bột có 2 loại là tinh bột tốt và tinh bột xấu. Tinh bột tốt là tinh bột chuyển hóa chậm, tinh bột xấu chuyển hóa nhanh. Tinh bột xấu sẽ làm chúng ta tích mỡ, tinh bột xấu giúp no lâu. Tinh bột tốt nằm trong các loại rau củ quả, ngũ cốc, gạo lứt, bánh mì đen, khoai lang. Tinh bột xấu: bột mì trắng, đường tinh luyện, gạo trắng. Vì sao cần giảm lượng muối khi chế biến? Nạp quá nhiều muối có thể gây ra các bệnh như: huyết áp cao, tăng nguy cơ đột quỵ, bệnh tim, bệnh thận, mất trí nhớ, rối loại chức năng cương dương, rối loại lưỡng cực. Các bạn hãy cố gắng ăn nhạt hết mức có thể. Khẩu vị của các bạn quen ăn mặn rồi thì các bạn nên ăn nhạt dần, nhạt dần đi cho đến lúc các bạn quen với việc ăn nhạt. việc này rất tốt cho sức khỏe của mình. Để giảm lượng muối thì các bạn nên ăn ở nhà nhiều hơn.",
        "img_like": "/like.png",
        "img_share": "/share.png"
    }
]